# Все предметы
subject = ['Профильная математика', 'Русский язык', 'Обществознание', 'Биология', 'Физика', 'История', 'Информатика',
           'Химия', 'Литература', 'География', 'Английский язык']

# start_info = '''Самарский государственный университет путей сообщения (СамГУПС) — высшее учебное заведение (вуз) в 
# Самаре. Единственный вуз в Поволжье, готовящий специалистов железнодорожного транспорта. 

# Ректор университета — Андрончев Иван Константинович, доктор технических наук, профессор [1].

# В состав университета входят 6 факультетов и 22 кафедры (в том числе 13 выпускающих); 2 института в городах Оренбурге 
# и Уфе; 3 филиала, реализующих программы ВО и СПО, 2 представительства в городах Орске и Рузаевке и 6 филиалов 
# среднего профессионального образования в городах Алатыре, Ижевске, Казани, Кирове, Ртищеве, Пензе. '''

start_info = '''🇷🇺Самарский государственный социально-педагогический университет (СГСПУ) — федеральное
 государственное бюджетное образовательное учреждение высшего образования, расположенное в Самаре. 
 Занимает 10—13-е место в рейтинге педагогических вузов Российской Федерации. Старейший вуз Самарской области.'''