# Все предметы
subject = ['Профильная математика', 'Русский язык', 'Обществознание', 'Биология', 'Физика', 'История', 'Информатика',
           'Химия', 'Литература', 'География', 'Английский язык']

start_info = '''Самарский государственный университет путей сообщения (СамГУПС) — высшее учебное заведение (вуз) в 
Самаре. Единственный вуз в Поволжье, готовящий специалистов железнодорожного транспорта. 

Ректор университета — Андрончев Иван Константинович, доктор технических наук, профессор [1].

В состав университета входят 6 факультетов и 22 кафедры (в том числе 13 выпускающих); 2 института в городах Оренбурге 
и Уфе; 3 филиала, реализующих программы ВО и СПО, 2 представительства в городах Орске и Рузаевке и 6 филиалов 
среднего профессионального образования в городах Алатыре, Ижевске, Казани, Кирове, Ртищеве, Пензе. 

На базе университета создан Университетский комплекс Университетский образовательный округ «Самарский образовательный 
научно-производственный транспортный комплекс», в состав которого входят: 

 * Филиалы и структурные подразделения СПО Самары, Саратова, Пензы, Алатыря, Ртищево, Ижевска, Кирова, Оренбурга, Уфы, 
 * Казани и Нижнего Новгорода. Медицинский колледж в городе Оренбурге. '''
